[
  {
    "content_id": 334690,
    "reference_id": 25010,
    "title": "Kidung Agung 1:1",
    "media_type": "Text",
    "index_reference": "22001001",
    "language": "ind",
    "content": "<p>Ayat ini adalah acuan yang dijadikan judul bahasa Indonesia untuk kitab ini. Secara formal, ini adalah keterangan yang berfungsi sebagai halaman judul kitab, memberikan genre (kidung) dan menyatakan siapa penulis atas sebagian atau seluruh kitab (lihat <span data-bnType=\"resourceReference\" data-resourceId=\"Song_BookIntro_Filament\" data-resourceType=\"TyndaleStudyNotes\">Pendahuluan Kitab Kidung Agung</span>, &quot;Kepenulisan&quot;). Versi Alkitab NLT dengan tepat memahami Kidung Agung sebagai kata superlatif Ibrani, jadi kidung ini adalah yang tertinggi, terbaik, atau paling agung, yang mungkin berarti bahwa kidung ini lebih indah daripada 1,005 kidung Salomo lainnya (lihat <a href=\"https://ref.ly/1Kgs4:32\">1Raj. 4:32</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001001",
          "start_ref_usfm": "SNG 1:1",
          "end_ref": "22001001",
          "end_ref_usfm": "SNG 1:1"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334692,
    "reference_id": 25012,
    "title": "Kidung Agung 1:2",
    "media_type": "Text",
    "index_reference": "22001002",
    "language": "ind",
    "content": "<p>mencium aku dengan kecupan: Sang wanita merindukan sentuhan dan ciuman dari cinta sejatinya. Sejak awal kita mendapati bahwa wanita dan pria ini memiliki ketertarikan yang kuat. Hubungan mereka adalah hubungan yang saling menghormati dan penuh kasih sayang. •&nbsp;Cinta adalah pengalaman sensual dalam kidung ini. Rasa cinta lebih manis daripada anggur, minuman yang kaya dan sensual; cinta, seperti anggur, juga membuat orang yang menikmatinya sedikit &apos;melayang&apos; (mabuk).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001002",
          "start_ref_usfm": "SNG 1:2",
          "end_ref": "22001002",
          "end_ref_usfm": "SNG 1:2"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334691,
    "reference_id": 25011,
    "title": "Kidung Agung 1:2–14",
    "media_type": "Text",
    "index_reference": "22001002-22001014",
    "language": "ind",
    "content": "<p>Kidung ini dimulai dengan ungkapan keinginan perempuan akan persatuan yang intim dengan laki-laki yang dicintainya. Dalam kidung ini, perempuan sering kali menjadi pihak yang memulai hubungan. Para anggota paduan suara (disebut dalam TB sebagai &quot;putri-putri Yerusalem&quot;) menegaskan pilihannya terhadap laki-laki tersebut. •&nbsp;Menurut penafsiran drama tiga karakter, Kitab Kidung Agung dibuka dengan menjelaskan dilema perempuan tersebut. Raja akan membawa dia ke istananya, tetapi cinta sejatinya terletak pada kekasihnya, yakni seorang gembala. Perempuan itu berharap kekasihnya akan melepaskan dia dari sang raja (<a href=\"https://ref.ly/Song1:4\">Kid. 1:4</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001002",
          "start_ref_usfm": "SNG 1:2",
          "end_ref": "22001014",
          "end_ref_usfm": "SNG 1:14"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334693,
    "reference_id": 25013,
    "title": "Kidung Agung 1:3",
    "media_type": "Text",
    "index_reference": "22001003",
    "language": "ind",
    "content": "<p>Minyak wangi pria itu menunjukkan aroma cinta yang manis, mengindikasikan bahwa sang wanita ingin lebih dekat secara fisik dengannya. •&nbsp;gadis-gadis cinta kepadamu: Daya tarik pemuda itu tidak hanya secara fisik. Ia memiliki reputasi yang sangat baik—paduan suara wanita mengungkapkan rasa hormat dan kekaguman mereka padanya dalam <a href=\"https://ref.ly/Song1:4\">Kid. 1:4</a>. Dengan menyoroti perhatian yang dia terima dari wanita yang lain, sang wanita menegaskan bahwa cintanya tidak buta, dan bahwa ia merasa beruntung menjadi orang yang cintanya dibalas oleh pria itu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001003",
          "start_ref_usfm": "SNG 1:3",
          "end_ref": "22001003",
          "end_ref_usfm": "SNG 1:3"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334694,
    "reference_id": 25014,
    "title": "Kidung Agung 1:4",
    "media_type": "Text",
    "index_reference": "22001004",
    "language": "ind",
    "content": "<p>Tariklah aku di belakangmu: Kedua kekasih ini sangat aktif sepanjang kidung, melakukan perjalanan melalui perbukitan, ke kota, dan keluar ke pedesaan. Kali ini sang wanita mengajak pria itu untuk membawanya pergi bersamanya, dan mengungkapkan keinginannya (marilah kita cepat-cepat pergi!). Menurut pandangan drama tiga karakter, mereka mungkin pergi untuk melarikan diri dari raja, yang telah membawa wanita muda itu ke istananya. •&nbsp;Raja telah membawa aku ke<em> dalam maligai-maligainya</em>: Penafsiran yang umum dari kalimat ini adalah bahwa wanita itu akan memiliki hubungan intim dengan Raja Salomo. Namun, meskipun terjemahan harfiah bahasa Ibrani menunjukkan bahwa dia telah dibawa ke <em>maligai-maligai</em> Salomo, tidak disebutkan secara spesifik ke kamar mana ia dibawa. Juga, bahasa Ibrani tidak menyiratkan bahwa itu adalah keinginan pribadi si perempuan. •&nbsp;Teks di sini berubah dari orang kedua (&quot;engkau&quot;) menjadi orang ketiga (&quot;dia&quot;), yang mungkin menunjukkan bahwa ada dua pria yang berbeda yang terlibat—satu orang yang sedang diajak bicara, dan satu orang lagi yang sedang dibicarakan. Dalam hal ini, ada kemungkinan wanita tersebut ingin lari karena dia tidak ingin menjadi selir raja. •&nbsp;Jika kitab Kidung Agung adalah kumpulan kidung cinta tanpa alur cerita, maka tidak masalah jika sang kekasih di sini diidentifikasikan sebagai raja dan kemudian sebagai gembala (mis., <a href=\"https://ref.ly/Song1:7\">Kid. 1:7</a>): (1) Bahasanya bisa saja dimaksudkan secara harfiah; (2) judul-judul ini, konsisten dengan puisi cinta Timur Tengah kuno lainnya, mungkin mencerminkan pandangan wanita tersebut tentang kekasihnya pada waktu tertentu (mis., dengan menunjukkan bahwa ia adalah raja di matanya); atau (3) puisi-puisi yang berbeda mungkin merujuk pada pasangan yang berbeda pula. •&nbsp;Wanita itu sering berbicara kepada para perempuan muda Yerusalem (mis., <a href=\"https://ref.ly/Song2:7\">Kid. 2:7</a>; <a href=\"https://ref.ly/Song3:5\">3:5</a>). Mereka digambarkan sebagai teman dekat dan terpercaya yang menyayangi wanita tersebut dan responsif terhadap permintaannya. Ia sering bercerita kepada mereka tentang kekasihnya, dan mereka memuji pasangan tersebut berdasarkan pandangan mereka sebagai orang luar (mis., <a href=\"https://ref.ly/Song5:1\">Kid. 5:1</a>, <a href=\"https://ref.ly/Song5:9\">9</a>). •&nbsp;<span>&quot;dan bergembira karena engkau&quot;; sesudah kalimat ini, ada versi terjemahan yang menambahkan &quot;ya Raja.&quot; Namun, kata &quot;ya Raja&quot;</span> tidak ada dalam bahasa Ibrani; penambahan itu menunjukkan tafsiran bahwa pria muda yang dimaksud adalah raja, bukan seorang gembala.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001004",
          "start_ref_usfm": "SNG 1:4",
          "end_ref": "22001004",
          "end_ref_usfm": "SNG 1:4"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334696,
    "reference_id": 25016,
    "title": "Kidung Agung 1:5–6",
    "media_type": "Text",
    "index_reference": "22001005-22001006",
    "language": "ind",
    "content": "<p>Warna gelap kulit wanita itu tidak ada hubungannya dengan etnisnya; kulitnya menjadi gelap karena matahari. Meskipun begitu, dia tetap mempertahankan harga dirinya dan menegaskan kecantikannya. Ia terlihat sehat karena merawat kebun anggur dan kambing (lihat juga <a href=\"https://ref.ly/Song1:8\">Kid. 1:8</a>). •&nbsp;Salomo memiliki pengurus ladang, kebun anggur, ternak, dan kawanan dombanya; para gembala tinggal di tenda-tenda dari bulu kambing yang gelap.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001005",
          "start_ref_usfm": "SNG 1:5",
          "end_ref": "22001006",
          "end_ref_usfm": "SNG 1:6"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334695,
    "reference_id": 25015,
    "title": "Kidung Agung 1:5–11",
    "media_type": "Text",
    "index_reference": "22001005-22001011",
    "language": "ind",
    "content": "<p>Jika Kidung Agung adalah drama tiga karakter dan sang gembala adalah kekasihnya, pasangan itu terpisah saat dia berada di istana raja, dan dalam bagian ini ia ingin memastikan di mana ia dapat menemukan sang gembala ketika ia pergi dari sana. Dalam dua kesempatan, ia khawatir akan kehilangan kekasihnya lagi (<a href=\"https://ref.ly/Song3:1-Song3:4\">Kid. 3:1–4</a>; <a href=\"https://ref.ly/Song5:2-Song5:8\">5:2–8</a>). Di waktu yang lain, kekhawatirannya lebih tidak kentara (<a href=\"https://ref.ly/Song2:14\">Kid. 2:14</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001005",
          "start_ref_usfm": "SNG 1:5",
          "end_ref": "22001011",
          "end_ref_usfm": "SNG 1:11"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334697,
    "reference_id": 25017,
    "title": "Kidung Agung 1:6",
    "media_type": "Text",
    "index_reference": "22001006",
    "language": "ind",
    "content": "<p>kebun anggurku sendiri: NLT menafsirkan <em>kebun anggur</em> sebagai metafora untuk tubuh wanita itu (bdk. <a href=\"https://ref.ly/Song2:15\">Kid. 2:15</a>; <a href=\"https://ref.ly/Song7:12\">7:12</a>). Dalam masyarakat Timur Dekat kuno, saudara laki-laki melindungi saudara perempuan dari hubungan intim yang terlalu dini dengan pria. Protes wanita itu mencerminkan keyakinannya bahwa dia telah siap untuk cinta (lihat juga <a href=\"https://ref.ly/Song8:8-Song8:12\">Kid. 8:8–12</a>, satu-satunya penyebutan saudara laki-laki lainnya). •&nbsp;Pandangan dramatis mengartikan <em>kebun anggur</em> secara harfiah: Perlakuan jahat saudara-saudara laki-lakinya telah mengakibatkan wanita itu tidak bisa merawat kebun anggurnya sendiri yang menjadi tanggung jawab pribadinya. Ia dibawa ke dalam rumah gundik Salomo karena tidak mampu membayar utangnya kepada Salomo (<a href=\"https://ref.ly/Song8:11-Song8:12\">Kid. 8:11–12</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001006",
          "start_ref_usfm": "SNG 1:6",
          "end_ref": "22001006",
          "end_ref_usfm": "SNG 1:6"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334698,
    "reference_id": 25018,
    "title": "Kidung Agung 1:7–8",
    "media_type": "Text",
    "index_reference": "22001007-22001008",
    "language": "ind",
    "content": "<p>menggembalakan domba: Menurut penafsiran drama, kekasih wanita itu dan teman-temannya adalah gembala-gembala secara harfiah, bukan pekerjaan atau tugas yang dikaitkan dengan Raja Salomo pada kesempatan mana pun. •&nbsp;serupa pengembara (secara harfiah <em>seperti wanita yang menggunakan tudung kepala</em>): Pelacur memakai tudung kepala untuk menyembunyikan identitas mereka (<a href=\"https://ref.ly/Gen38:14-Gen38:16\">Kej. 38:14–16</a>). Karena wanita ini telah diambil Salomo sebagai selir, ia memiliki alasan untuk menyelubungi dirinya dan menghindari terlihat secara jelas. Ia ingin menghindari bertanya-tanya kepada semua orang di sekitarnya tentang di mana orang yang ia cintai (bdk. <a href=\"https://ref.ly/Song3:3\">Kid 3:3</a>; <a href=\"https://ref.ly/Song5:6-Song5:7\">5:6–7</a>). Dia ingin menemukannya sendiri selama waktu istirahat siang supaya mereka dapat menikmati waktu bersama.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001007",
          "start_ref_usfm": "SNG 1:7",
          "end_ref": "22001008",
          "end_ref_usfm": "SNG 1:8"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334699,
    "reference_id": 25019,
    "title": "Kidung Agung 1:8",
    "media_type": "Text",
    "index_reference": "22001008",
    "language": "ind",
    "content": "<p>Kata-kata pertama sang lelaki dalam puisi ini dengan penuh kasih, menenangkan kecemasan wanita dengan memberikan petunjuk ke mana dia harus menemuinya. •&nbsp;Pria itu ingin bersamanya dan menyuruh dia datang dengan menyamar sebagai penggembala kambing, mengikuti jejak kawanan ternaknya.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001008",
          "start_ref_usfm": "SNG 1:8",
          "end_ref": "22001008",
          "end_ref_usfm": "SNG 1:8"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334700,
    "reference_id": 25020,
    "title": "Kidung Agung 1:9",
    "media_type": "Text",
    "index_reference": "22001009",
    "language": "ind",
    "content": "<p>Sang gembala sering memanggil wanita itu manisku/pengantinku (secara harfiah <em>teman)</em> untuk menunjukkan rasa hormatnya sebagai pasangan dan sahabat serta kekasih (<a href=\"https://ref.ly/Song1:15\">Kid. 1:15</a>; <a href=\"https://ref.ly/Song2:2\">2:2</a>, <a href=\"https://ref.ly/Song2:10\">10</a>, <a href=\"https://ref.ly/Song2:13\">13</a>; <a href=\"https://ref.ly/Song4:1\">4:1</a>, <a href=\"https://ref.ly/Song4:7\">7</a>; <a href=\"https://ref.ly/Song5:2\">5:2</a>; <a href=\"https://ref.ly/Song6:4\">6:4</a>). •&nbsp;Di Timur Dekat kuno, serangan pasukan berkuda terkadang dialihkan dengan melepaskan kuda betina yang sedang birahi. Hal ini sangat mengalihkan perhatian kuda penyerang sehingga mereka membatalkan serangan tersebut. Demikian pula, kecantikan wanita itu membuat pria lain teralihkan perhatiannya.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001009",
          "start_ref_usfm": "SNG 1:9",
          "end_ref": "22001009",
          "end_ref_usfm": "SNG 1:9"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334682,
    "reference_id": 25002,
    "title": "Kidung Agung 1:10–11",
    "media_type": "Text",
    "index_reference": "22001010-22001011",
    "language": "ind",
    "content": "<p>Kecantikan wanita itu bertambah oleh perhiasannya. Kecantikan ini layak untuk diperindah lebih lagi, jadi pria itu mengatakan bahwa lebih banyak perhiasan akan disediakan untuknya (bdk. <a href=\"https://ref.ly/Matt13:12\">Mat 13:12</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001010",
          "start_ref_usfm": "SNG 1:10",
          "end_ref": "22001011",
          "end_ref_usfm": "SNG 1:11"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334684,
    "reference_id": 25004,
    "title": "Kidung Agung 1:12",
    "media_type": "Text",
    "index_reference": "22001012",
    "language": "ind",
    "content": "<p>Arti kata yang diterjemahkan &quot;meja&quot; tidak pasti, dan kata duduk tidak ada dalam bahasa Ibrani, jadi raja dan wanita itu bisa berbaring bersama di tempat tidur, atau hanya duduk di meja di salah satu ruangan istana. •&nbsp;Penafsiran yang memandang kitab Kidung Agung sebagai kumpulan lagu-lagu cinta tidak mempermasalahkan apakah pria itu benar-benar seorang raja.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001012",
          "start_ref_usfm": "SNG 1:12",
          "end_ref": "22001012",
          "end_ref_usfm": "SNG 1:12"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334683,
    "reference_id": 25003,
    "title": "Kidung Agung 1:12–14",
    "media_type": "Text",
    "index_reference": "22001012-22001014",
    "language": "ind",
    "content": "<p>Menurut penafsiran drama, tampaknya meskipun wanita itu secara fisik berada di istana raja (<a href=\"https://ref.ly/Song1:4\">Kid. 1:4</a>, <a href=\"https://ref.ly/Song1:12\">12</a>), hatinya bersama kekasihnya yang adalah gembala (<a href=\"https://ref.ly/Song1:13-Song1:14\">Kid. 1:13–14</a>). •&nbsp;Dalam pandangan antologi, ini adalah puisi pendek tentang wewangian yang intim.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001012",
          "start_ref_usfm": "SNG 1:12",
          "end_ref": "22001014",
          "end_ref_usfm": "SNG 1:14"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334685,
    "reference_id": 25005,
    "title": "Kidung Agung 1:13",
    "media_type": "Text",
    "index_reference": "22001013",
    "language": "ind",
    "content": "<p>Mur diekstraksi dari cabang-cabang semak wangi yang tidak tumbuh di Israel, tetapi diimpor dari Arab dan India dengan biaya yang mahal. Bungkusan ini adalah bungkusan kecil mur yang harum. Keinginan sang wanita akan keintiman diungkapkan dengan mengibaratkan kekasihnya sebagai bungkusan yang tersisip di antara buah dadanya. •&nbsp;Menurut pandangan drama tiga karakter, wanita itu bersama raja di salah satu kamar istananya, tetapi aroma mur di antara buah dadanya dengan penuh kasih mengingatkan dia pada kekasihnya yang adalah gembala, yang benar-benar ada di sana, lebih dekat di hatinya daripada raja.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001013",
          "start_ref_usfm": "SNG 1:13",
          "end_ref": "22001013",
          "end_ref_usfm": "SNG 1:13"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334686,
    "reference_id": 25006,
    "title": "Kidung Agung 1:14",
    "media_type": "Text",
    "index_reference": "22001014",
    "language": "ind",
    "content": "<p>Wanita itu mendambakan cinta tulus dari prianya seperti seorang pengembara yang mendambakan air En-Gedi<em>,</em> sebuah oasis di padang gurun sebelah barat Laut Mati. •&nbsp;Bunga pacar adalah semak aromatik dari daerah sekitar En-Gedi; bunganya digunakan sebagai pewarna merah untuk rambut.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001014",
          "start_ref_usfm": "SNG 1:14",
          "end_ref": "22001014",
          "end_ref_usfm": "SNG 1:14"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334688,
    "reference_id": 25008,
    "title": "Kidung Agung 1:15",
    "media_type": "Text",
    "index_reference": "22001015",
    "language": "ind",
    "content": "<p>Perbandingan mata sang wanita dengan burung merpati (lihat juga <a href=\"https://ref.ly/Song4:1\">Kid. 4:1</a>; <a href=\"https://ref.ly/Song5:12\">5:12</a>) tidak jelas. Metafora ini mungkin menunjukkan kesamaan warna atau kelembutan ekspresinya.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001015",
          "start_ref_usfm": "SNG 1:15",
          "end_ref": "22001015",
          "end_ref_usfm": "SNG 1:15"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334687,
    "reference_id": 25007,
    "title": "Kidung Agung 1:15–2.7",
    "media_type": "Text",
    "index_reference": "22001015-22002007",
    "language": "ind",
    "content": "<p>Pasangan ini saling bertukar pujian satu sama lain, yang menghormati kecantikan sang wanita yang tak tertandingi dan memuji perlindungan serta pemeliharaan sang pria yang teguh untuk sang wanita.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001015",
          "start_ref_usfm": "SNG 1:15",
          "end_ref": "22002007",
          "end_ref_usfm": "SNG 2:7"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334689,
    "reference_id": 25009,
    "title": "Kidung Agung 1:16–17",
    "media_type": "Text",
    "index_reference": "22001016-22001017",
    "language": "ind",
    "content": "<p>sungguh sejuk petiduran kita .&nbsp;.&nbsp;. kayu aras balok-balok .&nbsp;.&nbsp;. kayu eru papan dinding-dinding: Sepasang kekasih membayangkan kemewahan mereka yang terdiri dari rumput dan pepohonan yang menggantung sebagai rumah mereka. Ia tidak membutuhkan lingkungan kerajaan yang megah karena lingkungan alami ciptaan Allah ini lebih dari cukup baginya dan kekasih sejatinya. •&nbsp;Dalam sejumlah puisi, pedesaan adalah tempat keintiman yang membahagiakan. Sang pria dan sang wanita membuat petiduran mereka di alam terbuka dan menikmati kebersamaan satu sama lain.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001016",
          "start_ref_usfm": "SNG 1:16",
          "end_ref": "22001017",
          "end_ref_usfm": "SNG 1:17"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334701,
    "reference_id": 25021,
    "title": "Kidung Agung 2:1–2",
    "media_type": "Text",
    "index_reference": "22002001-22002002",
    "language": "ind",
    "content": "<p>bunga bakung di lembah-lembah: Bahasa Ibrani menunjukkan kesopanan dan kerendahan hati wanita itu, saat dia menyebut dirinya hanya sebagai salah satu bunga di antara banyak bunga di Saron dan di lembah-lembah luas Israel. •&nbsp;Pria itu menegaskan perbandingannya dengan bunga bakung, tetapi mengatakan bahwa kecantikannya jauh dari kata biasa; seperti bunga bakung di antara duri-duri. •&nbsp;manisku (secara harfiah berarti <em>temanku</em>): Mereka sedang jatuh cinta, dan mereka juga adalah teman.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22002001",
          "start_ref_usfm": "SNG 2:1",
          "end_ref": "22002002",
          "end_ref_usfm": "SNG 2:2"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334702,
    "reference_id": 25022,
    "title": "Kidung Agung 2:1–7",
    "media_type": "Text",
    "index_reference": "22002001-22002007",
    "language": "ind",
    "content": "<p>Dalam puisi pendek ini, sang pria dan sang wanita saling bertukar pujian. Dengan menggunakan metafora bunga dan pohon, mereka menggambarkan hubungan cinta mereka, menekankan peran pria sebagai pelindung dan penyedia. •&nbsp;Puisi ini diakhiri (<a href=\"https://ref.ly/Song2:6\">Kid. 2:6</a>) dengan pria dan wanita yang berada dalam pelukan karib.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22002001",
          "start_ref_usfm": "SNG 2:1",
          "end_ref": "22002007",
          "end_ref_usfm": "SNG 2:7"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334708,
    "reference_id": 25028,
    "title": "Kidung Agung 2:3",
    "media_type": "Text",
    "index_reference": "22002003",
    "language": "ind",
    "content": "<p>Sebagaimana wanita itu diumpamakan sebagai bunga kecil yang paling indah, begitu juga sang lelaki seperti pohon apel di antara pohon-pohon di hutan; demikianlah kekasihku (pria) di antara teruna-teruna. Pohon apel adalah gambaran sensual di Timur Dekat kuno karena buahnya yang lezat dan aromanya yang menyenangkan. Di tengah panas terik iklim Timur Tengah, naungan sebuah pohon tidak hanya sekadar menyegarkan; tetapi juga dapat menyelamatkan hidup (bdk. <a href=\"https://ref.ly/Jonah4:6\">Yoh. 4:6</a>; <a href=\"https://ref.ly/Matt13:32\">Mat. 13:32</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22002003",
          "start_ref_usfm": "SNG 2:3",
          "end_ref": "22002003",
          "end_ref_usfm": "SNG 2:3"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334709,
    "reference_id": 25029,
    "title": "Kidung Agung 2:4",
    "media_type": "Text",
    "index_reference": "22002004",
    "language": "ind",
    "content": "<p>Telah dibawanya aku ke rumah pesta: Setelah mengibaratkan sebagai pohon apel, sang wanita itu sekarang berbicara tentang sang pria sebagai penyedia di sebuah pesta. •&nbsp;<em>Panjinya di atasku adalah Cinta.</em> Sang pria senang menunjukkan kepada orang lain betapa dia mencintai wanita itu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22002004",
          "start_ref_usfm": "SNG 2:4",
          "end_ref": "22002004",
          "end_ref_usfm": "SNG 2:4"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334710,
    "reference_id": 25030,
    "title": "Kidung Agung 2:5–6",
    "media_type": "Text",
    "index_reference": "22002005-22002006",
    "language": "ind",
    "content": "<p>Cinta sang wanita sangat kuat, cinta sang lelaki meluap-luap. •&nbsp;Jika Kidung Agung adalah sebuah antologi, pasangan tersebut dapat dilihat sebagai pasangan suami istri, dan bercinta dianggap melelahkan secara fisik sehingga sang wanita merasa lemah dan meminta penganan dari kismis dan buah apel. Makanan-makanan ini dianggap makanan sensual/perangsang di Timur Dekat kuno. •&nbsp;Kuatkanlah aku: Sekarang sang wanita bergantung pada sang pria untuk menguatkannya kembali dengan buah dari gambaran sebelumnya—sang pria adalah pohon apel, jadi dia bisa menyediakan apel untuk memberi kekuatan baru bagi sang wanita. •&nbsp;Tangan kirinya ada di bawah kepalaku: Ia dengan lembut menopang sang wanita dengan pelukannya saat mereka berbaring bersama (lihat juga <a href=\"https://ref.ly/Song8:3\">Kid. 8:3</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22002005",
          "start_ref_usfm": "SNG 2:5",
          "end_ref": "22002006",
          "end_ref_usfm": "SNG 2:6"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334711,
    "reference_id": 25031,
    "title": "Kidung Agung 2:7",
    "media_type": "Text",
    "index_reference": "22002007",
    "language": "ind",
    "content": "<p>Kusumpahi kamu … demi kijang-kijang atau demi rusa-rusa betina: Permohonan ini jelas penting bagi Kitab Kidung Agung; dan permohonan ini diulang dalam <a href=\"https://ref.ly/Song3:5\">Kid. 3:5</a> dan <a href=\"https://ref.ly/Song8:4\">Kid. 8:4</a>, dan sebuah sumpah diminta. Ketika sumpah dibuat, dibutuhkan saksi, dan binatang-binatang liar adalah satu-satunya saksi yang hadir. Binatang-binatang yang anggun ini menunjukkan suasana padang rumput yang romantis. •&nbsp;jangan kamu membangkitkan dan menggerakkan cinta sebelum diingininya: Seperti dalam <a href=\"https://ref.ly/Song8:8-Song8:9\">Kid. 8:8–9</a>, keperawanan dipuji. Wanita itu memperingatkan para wanita Yerusalem untuk berhati-hati dan tidak terburu-buru dalam mencintai.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22002007",
          "start_ref_usfm": "SNG 2:7",
          "end_ref": "22002007",
          "end_ref_usfm": "SNG 2:7"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334712,
    "reference_id": 25032,
    "title": "Kidung Agung 2:8–10",
    "media_type": "Text",
    "index_reference": "22002008-22002010",
    "language": "ind",
    "content": "<p>Sang pria sangat ingin berada di dekat sang wanita. Pria itu akhirnya tiba di rumah kekasihnya dan membawanya ke pedesaan yang romantis selama musim semi yang baru mulai. •&nbsp;Sang wanita mengibaratkan lelaki itu seperti seekor kijang<em>,</em> hewan yang cepat dan ramping yang dengan mudah mengatasi rintangan untuk mencapai tujuannya.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22002008",
          "start_ref_usfm": "SNG 2:8",
          "end_ref": "22002010",
          "end_ref_usfm": "SNG 2:10"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334713,
    "reference_id": 25033,
    "title": "Kidung Agung 2:8–17",
    "media_type": "Text",
    "index_reference": "22002008-22002017",
    "language": "ind",
    "content": "<p>Dalam puisi ini, sang wanita menantikan kedatangan kekasihnya. Ia menggambarkan berlalunya musim dingin dan datangnya musim semi, waktu yang penuh dengan aroma bunga dan awal yang baru. Ia dan kekasihnya berada di taman pedesaan mereka, sebuah tempat yang penuh keakraban, meskipun di sana pun ada sedikit ancaman (<a href=\"https://ref.ly/Song2:15\">Kid. 2:15</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22002008",
          "start_ref_usfm": "SNG 2:8",
          "end_ref": "22002017",
          "end_ref_usfm": "SNG 2:17"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334703,
    "reference_id": 25023,
    "title": "Kidung Agung 2:10–13",
    "media_type": "Text",
    "index_reference": "22002010-22002013",
    "language": "ind",
    "content": "<p>Di Timur Tengah, musim dingin adalah musim hujan yang penuh awan, mendung, dan dingin. Ketika musim dingin berlalu dan hujan telah reda, pemandangan, suara, serta aroma musim semi yang menyegarkan dan menggairahkan membangkitkan perasaan romantis.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22002010",
          "start_ref_usfm": "SNG 2:10",
          "end_ref": "22002013",
          "end_ref_usfm": "SNG 2:13"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334704,
    "reference_id": 25024,
    "title": "Kidung Agung 2:14",
    "media_type": "Text",
    "index_reference": "22002014",
    "language": "ind",
    "content": "<p>Menurut penafsiran drama, pasangan itu sedang bermain petak umpet di mana sang wanita menggoda sang pria; sang pria memohon agar sang wanita muncul, karena bahkan perpisahan dengan sang wanita, walau hanya main-main pun, sudah cukup membuat pria itu merasa frustasi. •&nbsp;Celah-celah batu adalah metafora yang melambangkan perpisahan yang ingin diatasi oleh sang lelaki untuk bisa bersamanya.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22002014",
          "start_ref_usfm": "SNG 2:14",
          "end_ref": "22002014",
          "end_ref_usfm": "SNG 2:14"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334705,
    "reference_id": 25025,
    "title": "Kidung Agung 2:15",
    "media_type": "Text",
    "index_reference": "22002015",
    "language": "ind",
    "content": "<p>Rubah-rubah mungkin mewakili ancaman terhadap hubungan. Tidak disebutkan apa saja ancaman ini; bisa jadi berupa pasang surut normal dalam cinta, pesaing lain, atau apa pun yang mungkin menghalangi pasangan menikmati satu sama lain. •&nbsp;Dalam penafsiran drama, tanggung jawab wanita sebagai pemelihara kebun anggur masih diingat. Sang wanita mungkin menginstruksikan para pemelihara kebun anggur yang merawat kebun anggurnya dan menerima dua ratus keping perak darinya dalam <a href=\"https://ref.ly/Song8:12\">Kid. 8:12. </a>Peringatan tentang menangkap rubah dapat dipahami dalam hal kepentingan pribadi wanita dalam menjaga nilai kebun anggurnya; pada akhirnya, dia harus membayar sewa kepada Salomo. Jika penggalian lubang oleh rubah merusak tanaman anggur<em>,</em> dia akan semakin terlilit hutang.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22002015",
          "start_ref_usfm": "SNG 2:15",
          "end_ref": "22002015",
          "end_ref_usfm": "SNG 2:15"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334706,
    "reference_id": 25026,
    "title": "Kidung Agung 2:16–17",
    "media_type": "Text",
    "index_reference": "22002016-22002017",
    "language": "ind",
    "content": "<p>Dia yang menggembalakan … seperti kijang: Sang wanita sebelumnya mengibaratkan kekasihnya dengan kekuatan dan kecepatan kijang sehingga sekarang ia menggambarkan keterlambatannya bagaikan kijang yang sedang merumput di pedesaan. •&nbsp;Kemungkinan lainnya, sang kekasih, dalam gambaran kijang, merumput di tengah-tengah bunga bakung yang mungkin melambangkan wanita itu, yang menunjukkan keintiman pasangan tersebut. Sang wanita sering diumpamakan sebagai sebuah taman (lihat juga <a href=\"https://ref.ly/Song4:12\">Kid. 4:12</a>, <a href=\"https://ref.ly/Song4:15-Song4:16\">15–16</a>; <a href=\"https://ref.ly/Song5:1\">5:1</a>; <a href=\"https://ref.ly/Song6:2\">6:2</a>). •&nbsp;kembalilah: Kerinduannya untuk bertemu dengan sang pria di malam hari semakin meningkat dari waktu ke waktu.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22002016",
          "start_ref_usfm": "SNG 2:16",
          "end_ref": "22002017",
          "end_ref_usfm": "SNG 2:17"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334707,
    "reference_id": 25027,
    "title": "Kidung Agung 2:16–3.5",
    "media_type": "Text",
    "index_reference": "22002016-22003005",
    "language": "ind",
    "content": "<p>Dalam penafsiran drama, wanita itu telah terpisah dari kekasihnya dan merasa ketakutan karena pikiran bahwa dia tidak akan segera bertemu dengan kekasihnya. Pada malam hari, kekhawatirannya membuatnya bangun dari ranjang untuk mencari kekasihnya dengan panik; wanita itu menemukan kekasihnya dan membawanya untuk menemui ibu sang wanita.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22002016",
          "start_ref_usfm": "SNG 2:16",
          "end_ref": "22003005",
          "end_ref_usfm": "SNG 3:5"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334715,
    "reference_id": 25035,
    "title": "Kidung Agung 3:2",
    "media_type": "Text",
    "index_reference": "22003002",
    "language": "ind",
    "content": "<p>Puisi ini sebagian tentang seorang kekasih yang bersedia dan mampu mengatasi semua rintangan untuk bersama dengan yang dicintainya. •&nbsp;Karena puteri-puteri Yerusalem sering disebut (<a href=\"https://ref.ly/Song3:5\">Kid. 3:5</a>), kota di sini mungkin adalah Yerusalem. Mencari di jalan-jalan dan lapangan-lapangan adalah usaha yang sangat keras. •&nbsp;Raja Israel tidak mungkin berada di luar kota pada malam hari, dan jika ia keluar maka ia akan membawa rombongan enam puluh orang bersamanya (<a href=\"https://ref.ly/Song3:7-Song3:8\">Kid. 3:7–8</a>), sehingga perempuan itu akan menemukannya dengan mudah. Sebaliknya, wanita itu tampaknya mencari pria biasa di tempat-tempat umum.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22003002",
          "start_ref_usfm": "SNG 3:2",
          "end_ref": "22003002",
          "end_ref_usfm": "SNG 3:2"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334716,
    "reference_id": 25036,
    "title": "Kidung Agung 3:3",
    "media_type": "Text",
    "index_reference": "22003003",
    "language": "ind",
    "content": "<p>Peronda-peronda kota kuno setara dengan polisi. Sebagai penjaga adat dan hukum sosial, mereka ditempatkan di tembok kota untuk mengawasi serangan dan memastikan bahwa lalu lintas yang masuk atau keluar kota tidak mengancam. •&nbsp;Wanita itu mungkin dihentikan karena ia bukan penduduk kota dan  tidak dikenali. Tidak dianggap pantas bagi seorang wanita untuk keluar sendirian di malam hari. Adegan ini menonjolkan kerinduan kuat yang pasti dirasakan wanita itu terhadap kekasihnya, sampai-sampai ia mengabaikan kebiasaan sosial dan pertimbangan keselamatannya.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22003003",
          "start_ref_usfm": "SNG 3:3",
          "end_ref": "22003003",
          "end_ref_usfm": "SNG 3:3"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334717,
    "reference_id": 25037,
    "title": "Kidung Agung 3:6–11",
    "media_type": "Text",
    "index_reference": "22003006-22003011",
    "language": "ind",
    "content": "<p>Menurut penafsiran drama tiga karakter, kerendahan hati dan kemurahan hati Salomo terlihat dalam kehadirannya di pernikahan wanita yang lebih memilih cinta seorang gembala biasa daripada cinta Salomo. Dengan kehadiran Salomo, pernikahan biasa ini menjadi sebuah upacara yang megah. •&nbsp;Jika Kitab Kidung Agung adalah antologi, puisi ini menggambarkan apa yang tampaknya menjadi prosesi pernikahan Salomo. Orang-orang terpesona oleh kemewahan tandunya dan kekuatan yang diwakili oleh rombongannya. Semua ini mencerminkan pentingnya pernikahan, dalam pernikahan modern setara dengan gaun pengantin mahal dan indah dan tuksedo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22003006",
          "start_ref_usfm": "SNG 3:6",
          "end_ref": "22003011",
          "end_ref_usfm": "SNG 3:11"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334718,
    "reference_id": 25038,
    "title": "Kidung Agung 3:9–10",
    "media_type": "Text",
    "index_reference": "22003009-22003010",
    "language": "ind",
    "content": "<p>Bahan-bahan yang digunakan untuk membuat tandu Raja Salomo sesuai dengan kekayaan dan kekuasaannya, termasuk kayu Libanon mahal yang sama dengan yang digunakan dalam membangun Bait Suci (<a href=\"https://ref.ly/1Kgs5:5-1Kgs5:6\">1Raj. 5:5–6</a>). •&nbsp;dihiasi dengan penuh cinta oleh puteri-puteri Yerusalem (terjemahan dari NLT): Di luar semua kemegahannya, Salomo dikagumi dan dilayani dengan cinta, bahkan oleh para pelayannya.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22003009",
          "start_ref_usfm": "SNG 3:9",
          "end_ref": "22003010",
          "end_ref_usfm": "SNG 3:10"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334714,
    "reference_id": 25034,
    "title": "Kidung Agung 3:11",
    "media_type": "Text",
    "index_reference": "22003011",
    "language": "ind",
    "content": "<p>Ini adalah satu-satunya penyebutan eksplisit tentang pernikahan dalam Kidung Agung. Wanita itu disebut &quot;pengantin&quot; dalam <a href=\"https://ref.ly/Song4:8-Song4:12\">Kid. 4:8–12</a>; <a href=\"https://ref.ly/Song5:1\">5:1</a>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22003011",
          "start_ref_usfm": "SNG 3:11",
          "end_ref": "22003011",
          "end_ref_usfm": "SNG 3:11"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334724,
    "reference_id": 25044,
    "title": "Kidung Agung 4:1",
    "media_type": "Text",
    "index_reference": "22004001",
    "language": "ind",
    "content": "<p>manisku (secara harfiah <em>teman</em>): Pria itu akan menyempurnakan cintanya dengan seseorang yang merupakan temannya sekaligus kekasihnya (lihat juga <a href=\"https://ref.ly/Song4:7\">Kid. 4:7</a>). •&nbsp;bagaikan kawanan kambing yang bergelombang turun dari pegunungan Gilead: Kambing Timur Tengah berwarna sangat gelap, bahkan hitam. Rambut sang wanita tergerai dari atas hingga ke bawah tudung kepalanya yang berwarna lebih terang.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22004001",
          "start_ref_usfm": "SNG 4:1",
          "end_ref": "22004001",
          "end_ref_usfm": "SNG 4:1"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334719,
    "reference_id": 25039,
    "title": "Kitab Agung 4:1–5.1",
    "media_type": "Text",
    "index_reference": "22004001-22005001",
    "language": "ind",
    "content": "<p>Penyempurnaan dari pernikahan itu sekarang diungkapkan. •&nbsp;Puisi ini adalah “puisi deskriptif” pertama dalam Kidung Agung (lihat juga <a href=\"https://ref.ly/Song5:10-Song5:16\">Kid. 5:10–16</a>; <a href=\"https://ref.ly/Song6:4-Song6:6\">6:4–6</a>; <a href=\"https://ref.ly/Song7:2-Song7:8\">7:2–8</a>). Para pakar Alkitab biasanya menyebut puisi-puisi seperti ini dengan istilah Arab <em>wasf</em> (“deskripsi”); puisi-puisi ini mirip dengan lagu-lagu yang dinyanyikan pada pernikahan Arab modern. Puisi-puisi yang menggugah ini adalah pendahuluan untuk keintiman seksual. Dalam deskripsi tentang keindahan fisik, puisi-puisi Timur Tengah umumnya bergerak mendeskripsikan mulai dari kepala ke bawah—seperti puisi yang satu ini.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22004001",
          "start_ref_usfm": "SNG 4:1",
          "end_ref": "22005001",
          "end_ref_usfm": "SNG 5:1"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334725,
    "reference_id": 25045,
    "title": "Kidung Agung 4:2",
    "media_type": "Text",
    "index_reference": "22004002",
    "language": "ind",
    "content": "<p>Gigimu bagaikan kawanan domba … yang beranak kembar semuanya: Giginya simetris di kedua sisi, tanpa ada yang ompong. Pada zaman ketika perawatan gigi tidak seperti sekarang, seorang wanita dengan gigi lengkap adalah harta yang berharga!</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22004002",
          "start_ref_usfm": "SNG 4:2",
          "end_ref": "22004002",
          "end_ref_usfm": "SNG 4:2"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334726,
    "reference_id": 25046,
    "title": "Kidung Agung 4:3",
    "media_type": "Text",
    "index_reference": "22004003",
    "language": "ind",
    "content": "<p>Buah delima memiliki penampilan berwarna kemerahan dan merupakan salah satu buah Timur Tengah yang paling lezat.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22004003",
          "start_ref_usfm": "SNG 4:3",
          "end_ref": "22004003",
          "end_ref_usfm": "SNG 4:3"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334727,
    "reference_id": 25047,
    "title": "Kidung Agung 4:4",
    "media_type": "Text",
    "index_reference": "22004004",
    "language": "ind",
    "content": "<p>Leher ramping yang dijenjangkan adalah tanda kepercayaan diri dan martabat serta kecantikan. Menara Daud tidak disebutkan di ayat lain dalam Alkitab.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22004004",
          "start_ref_usfm": "SNG 4:4",
          "end_ref": "22004004",
          "end_ref_usfm": "SNG 4:4"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334728,
    "reference_id": 25048,
    "title": "Kidung Agung 4:5",
    "media_type": "Text",
    "index_reference": "22004005",
    "language": "ind",
    "content": "<p>Seperti dua anak rusa buah dadamu … yang tengah makan rumput di tengah-tengah bunga bakung: Perbandingan ini menyamakan segi kelembutan fisik, kekencangan, keindahan, dan kebulatannya.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22004005",
          "start_ref_usfm": "SNG 4:5",
          "end_ref": "22004005",
          "end_ref_usfm": "SNG 4:5"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334729,
    "reference_id": 25049,
    "title": "Kidung Agung 4:6",
    "media_type": "Text",
    "index_reference": "22004006",
    "language": "ind",
    "content": "<p>Setelah menyebutkan buah dada dalam ayat sebelumnya, perkataan sang pria bahwa dia ingin segera ke gunung mur dan bukit kemenyan mudah dipahami sebagai keinginannya akan kedekatan secara intim dengan wanita cantik ini.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22004006",
          "start_ref_usfm": "SNG 4:6",
          "end_ref": "22004006",
          "end_ref_usfm": "SNG 4:6"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334730,
    "reference_id": 25050,
    "title": "Kidung Agung 4:8",
    "media_type": "Text",
    "index_reference": "22004008",
    "language": "ind",
    "content": "<p>Gunung Amana<em>,</em> Senir<em>,</em> dan Hermon adalah tiga puncak paling utara di Israel dan titik tertinggi di perbatasan dengan Libanon. Ketiganya mewakili puncak kenikmatan pasangan, yang dari situ terkadang mereka harus turun kembali.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22004008",
          "start_ref_usfm": "SNG 4:8",
          "end_ref": "22004008",
          "end_ref_usfm": "SNG 4:8"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334731,
    "reference_id": 25051,
    "title": "Kidung Agung 4:9",
    "media_type": "Text",
    "index_reference": "22004009",
    "language": "ind",
    "content": "<p>dinda pengantinku (secara harfiah <em>saudariku</em>): Pria itu memanggil wanita itu <em>saudari</em> untuk menekankan hubungan mereka sebagai sahabat yang penuh kasih dan perannya sebagai pelindungnya. Ini terdengar aneh bagi pembaca modern, tetapi tidak menyiratkan hubungan inses. Puisi cinta Timur Dekat kuno sering menggunakan istilah saudara laki-laki dan saudara perempuan untuk merujuk pada dua orang yang sedang jatuh cinta.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22004009",
          "start_ref_usfm": "SNG 4:9",
          "end_ref": "22004009",
          "end_ref_usfm": "SNG 4:9"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334720,
    "reference_id": 25040,
    "title": "Nyanyian Salomo 4:10–11",
    "media_type": "Text",
    "index_reference": "22004010-22004011",
    "language": "ind",
    "content": "<p>anggur .&nbsp;.&nbsp;. rempah .&nbsp;.&nbsp;. madu .&nbsp;.&nbsp;. susu: Wanita itu diibaratkan dengan banyak hal yang lembut, manis, dan menggoda. Cintanya dan ciuman mereka dalam aroma harum yang mewah di sekitar mereka mendekati kenikmatan tertinggi bagi mempelai pria ini.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22004010",
          "start_ref_usfm": "SNG 4:10",
          "end_ref": "22004011",
          "end_ref_usfm": "SNG 4:11"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334721,
    "reference_id": 25041,
    "title": "Kidung Agung 4:12",
    "media_type": "Text",
    "index_reference": "22004012",
    "language": "ind",
    "content": "<p><span>kebun tertutup … dan mata air termeterai</span> (secara harfiah <em>kebun terkunci .&nbsp;.&nbsp;. sumber air tertutup .&nbsp;.&nbsp;. mata air termeterai</em>): Pernyataan tentang kemurnian dan keperawanannya ini menekankan posisinya yang eksklusif dan istimewa (lihat <a href=\"https://ref.ly/Prov5:15\">Ams. 5:15</a>  untuk gambaran serupa). Gambaran tentang mata air menimbulkan pemikiran tentang bagian paling intim dari tubuh wanita.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22004012",
          "start_ref_usfm": "SNG 4:12",
          "end_ref": "22004012",
          "end_ref_usfm": "SNG 4:12"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334722,
    "reference_id": 25042,
    "title": "Kidung Agung 4:13–14",
    "media_type": "Text",
    "index_reference": "22004013-22004014",
    "language": "ind",
    "content": "<p>Deskripsi sang pria tentang kekasihnya sekarang berfokus pada tempat kenikmatan paling indah di antara pahanya.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22004013",
          "start_ref_usfm": "SNG 4:13",
          "end_ref": "22004014",
          "end_ref_usfm": "SNG 4:14"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334723,
    "reference_id": 25043,
    "title": "Kidung Agung 4:16",
    "media_type": "Text",
    "index_reference": "22004016",
    "language": "ind",
    "content": "<p>kekasihku datang ke kebunnya; dan makan buah-buahnya yang lezat: Akhirnya, sang wanita mengundang sang pria untuk masuk dan merasakan tubuhnya yang kini terbuka dalam kesempurnaan sensualnya. •&nbsp;Sang pria itu secara puitis telah menegaskan kesucian wanita tersebut (<a href=\"https://ref.ly/Song4:12\">Kid. 4:12</a>). Namun, sang wanita sepenuhnya dan secara eksklusif berkomitmen kepada laki-laki itu, sehingga ia membuka hartanya dan mengundang laki-laki itu masuk ke dalam taman.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22004016",
          "start_ref_usfm": "SNG 4:16",
          "end_ref": "22004016",
          "end_ref_usfm": "SNG 4:16"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334739,
    "reference_id": 25059,
    "title": "Kidung Agung 5:1",
    "media_type": "Text",
    "index_reference": "22005001",
    "language": "ind",
    "content": "<p>Aku datang ke kebunku .&nbsp;.&nbsp;. mur dan rempah-rempahku .&nbsp;.&nbsp;. sambangku dan maduku .&nbsp;.&nbsp;. anggurku dan susuku: Dalam memasuki kebun, sang pria menemukan bahwa tidak ada yang membatasi apa yang bisa ia nikmati. Mereka sangat gembira karena akhirnya dapat membuka kenikmatan besar dari hubungan intim. •&nbsp;minumlah sampai mabuk cinta! Wanita-wanita muda Yerusalem mendorong pasangan itu untuk menikmati persatuan seksual mereka sepenuhnya; tidak ada rasa bersalah atau malu dalam kenikmatan terdalam antara suami dan istri.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22005001",
          "start_ref_usfm": "SNG 5:1",
          "end_ref": "22005001",
          "end_ref_usfm": "SNG 5:1"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334741,
    "reference_id": 25061,
    "title": "Kidung Agung 5:2",
    "media_type": "Text",
    "index_reference": "22005002",
    "language": "ind",
    "content": "<p>Aku tidur, tetapi hatiku bangun: Ini adalah definisi yang tepat untuk sebuah mimpi; ia secara fisik tertidur, tetapi secara emosional dan psikologis ia terjaga. •&nbsp;kekasihku mengetuk .&nbsp;.&nbsp;. “Bukalah pintu”: Membuka pintu adalah metafora untuk aktivitas seksual di Timur Dekat kuno (lihat juga <a href=\"https://ref.ly/Song8:9\">Kid. 8:9</a>). Dengan menggambarkan sang pria mengetuk pintu dan meminta izin masuk, puisi ini menyiratkan bahwa sang pria meminta persatuan seksual. Ia menunggu izin; dia tidak menganggapnya sebagai hak.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22005002",
          "start_ref_usfm": "SNG 5:2",
          "end_ref": "22005002",
          "end_ref_usfm": "SNG 5:2"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334740,
    "reference_id": 25060,
    "title": "Kidung Agung 5:2–6.3",
    "media_type": "Text",
    "index_reference": "22005002-22006003",
    "language": "ind",
    "content": "<p>Satu ayat sebelumnya, pasangan tersebut sepenuhnya menikmati persatuan intim mereka. Sekarang sang wanita merasakan siksaan perpisahan. Dalam penafsiran drama, wanita itu telah terpisah dari pria tersebut dua kali sebelumnya dan telah mencarinya (<a href=\"https://ref.ly/Song1:4-Song1:7\">Kid. 1:4–7</a>; <a href=\"https://ref.ly/Song3:1-Song3:4\">3:1–4</a>). Kali terakhir ini, perpisahan terjadi dalam mimpinya—itu hanya mimpi buruk. Mimpinya tampaknya berlanjut hingga <a href=\"https://ref.ly/Song6:3\">Kid. 6:3</a>, mengingat alur alamiah dari pertanyaan dan jawaban antara sang wanita dan puteri-puteri Yerusalem. •&nbsp;Jika Kitab Kidung Agung adalah antologi, puisi-puisi ini lebih mengeksplorasi tentang cinta daripada menceritakan kejadian-kejadian yang betul-betul terjadi. Puisi ini mengingatkan kita bahwa relasi yang intim tidak selalu mudah atau sepenuhnya memuaskan.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22005002",
          "start_ref_usfm": "SNG 5:2",
          "end_ref": "22006003",
          "end_ref_usfm": "SNG 6:3"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334742,
    "reference_id": 25062,
    "title": "Kidung Agung 5:4–6",
    "media_type": "Text",
    "index_reference": "22005004-22005006",
    "language": "ind",
    "content": "<p>Kekasihku memasukkan tangannya melalui lobang pintu, berdebar-debarlah hatiku: Sang pria terus berusaha untuk membangkitkan gairah wanita itu, dan sang wanita pada akhirnya merespons secara positif terhadap rayuannya. Namun, pada saat sang wanita merespons, pria itu sudah menyerah atau sibuk dengan hal lain. Ini adalah gambaran puitis yang kuat tentang perjuangan sepasang kekasih untuk dapat intim secara seksual satu sama lain.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22005004",
          "start_ref_usfm": "SNG 5:4",
          "end_ref": "22005006",
          "end_ref_usfm": "SNG 5:6"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334743,
    "reference_id": 25063,
    "title": "Kidung Agung 5:7",
    "media_type": "Text",
    "index_reference": "22005007",
    "language": "ind",
    "content": "<p>Peronda-peronda kota, dipukulinya aku, dilukainya: Para penjaga yang menjadi pelindung dalam <a href=\"https://ref.ly/Song3:3\">Kid. 3:3</a> kini menjadi karakter jahat dalam mimpinya (<a href=\"https://ref.ly/Song5:2\">Kid. 5:2</a>). Apa yang mereka lakukan menggambarkan bagaimana perasaannya—dipukuli dan terluka. •&nbsp;selendangku dirampas: Ia merasa telah kehilangan martabatnya.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22005007",
          "start_ref_usfm": "SNG 5:7",
          "end_ref": "22005007",
          "end_ref_usfm": "SNG 5:7"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334745,
    "reference_id": 25065,
    "title": "Kidung Agung 5:8",
    "media_type": "Text",
    "index_reference": "22005008",
    "language": "ind",
    "content": "<p>sakit asmara aku: Trauma wanita itu merupakan gambaran dari rasa sakit/tidak berdayanya karena rindu (bdk. <a href=\"https://ref.ly/Song2:5\">Kid. 2:5</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22005008",
          "start_ref_usfm": "SNG 5:8",
          "end_ref": "22005008",
          "end_ref_usfm": "SNG 5:8"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334744,
    "reference_id": 25064,
    "title": "Kidung Agung 5:8–9",
    "media_type": "Text",
    "index_reference": "22005008-22005009",
    "language": "ind",
    "content": "<p>Wanita itu meminta puteri-puteri Yerusalem untuk membantunya menemukan kekasihnya. Mereka memintanya untuk mendeskripsikan kekasihnya, dan ini menjadi awalan memasuki puisi deskriptif kedua (<em>wasf</em>) dalam Kitab Kidung Agung (lihat <span data-bnType=\"resourceReference\" data-resourceId=\"25039\" data-resourceType=\"TyndaleStudyNotes\">catatan studi pada Kidung Agung 4:1–5:1</span>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22005008",
          "start_ref_usfm": "SNG 5:8",
          "end_ref": "22005009",
          "end_ref_usfm": "SNG 5:9"
        }
      ],
      "resource": [
        {
          "reference_id": 25039,
          "content_id": 334719,
          "resource_code": "TyndaleStudyNotes",
          "label": "Kitab Agung 4:1-5.1",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 334733,
    "reference_id": 25053,
    "title": "Kidung Agung 5:10",
    "media_type": "Text",
    "index_reference": "22005010",
    "language": "ind",
    "content": "<p><span>Putih bersih dan merah cerah</span>: Ia sangat sehat dan berkulit sawo matang. Deskripsi ini tidak dimaksudkan sebagai kiasan untuk ras; kemungkinan besar ini mencerminkan kesehatan yang memancar dan paparan sinar matahari.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22005010",
          "start_ref_usfm": "SNG 5:10",
          "end_ref": "22005010",
          "end_ref_usfm": "SNG 5:10"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334732,
    "reference_id": 25052,
    "title": "Kidung Agung 5:10–16",
    "media_type": "Text",
    "index_reference": "22005010-22005016",
    "language": "ind",
    "content": "<p>Penggambaran panjang tentang sang kekasih dalam Kitab Kidung Agung ini menekankan betapa bernilainya lelaki itu bagi sang wanita.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22005010",
          "start_ref_usfm": "SNG 5:10",
          "end_ref": "22005016",
          "end_ref_usfm": "SNG 5:16"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334734,
    "reference_id": 25054,
    "title": "Kidung Agung 5:11–15",
    "media_type": "Text",
    "index_reference": "22005011-22005015",
    "language": "ind",
    "content": "<p>Sang wanita menggambarkan sang pria sebagai patung yang terbuat dari emas<em>,</em> gading<em>,</em> bertabur batu nilam dan tiang marmar<em>,</em> menunjukkan bahwa penampilannya seperti dewa, karena patung dewa-dewa terbuat dari logam-logam mulai seperti itu pada zaman kuno (<a href=\"https://ref.ly/Exod32:1-Exod32:4\">Kel. 32:1–4</a>; <a href=\"https://ref.ly/1Kgs12:28\">1Raj. 12:28</a>; <a href=\"https://ref.ly/Dan2:32-Dan2:33\">Dan. 2:32–33</a>; <a href=\"https://ref.ly/Dan3:1\">3:1</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22005011",
          "start_ref_usfm": "SNG 5:11",
          "end_ref": "22005015",
          "end_ref_usfm": "SNG 5:15"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334735,
    "reference_id": 25055,
    "title": "Kidung Agung 5:13",
    "media_type": "Text",
    "index_reference": "22005013",
    "language": "ind",
    "content": "<p>Pipinya bagaikan bedeng rempah-rempah karena ditutupi oleh janggut penuh sebagaimana dimiliki oleh semua pria dalam budaya itu. Janggut ini mungkin telah diberi wewangian.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22005013",
          "start_ref_usfm": "SNG 5:13",
          "end_ref": "22005013",
          "end_ref_usfm": "SNG 5:13"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334736,
    "reference_id": 25056,
    "title": "Kidung Agung 5:14",
    "media_type": "Text",
    "index_reference": "22005014",
    "language": "ind",
    "content": "<p>Tubuh sang pria digambarkan sebagai sesuatu yang indah dan berharga. •&nbsp;Tarsis adalah permata hijau zaitun. •&nbsp;batu nilam adalah permata biru.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22005014",
          "start_ref_usfm": "SNG 5:14",
          "end_ref": "22005014",
          "end_ref_usfm": "SNG 5:14"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334737,
    "reference_id": 25057,
    "title": "Kidung Agung 5:15",
    "media_type": "Text",
    "index_reference": "22005015",
    "language": "ind",
    "content": "<p>Libanon berada di sebelah utara Israel dan memiliki pohon-pohon aras legendaris yang besar, megah<em>,</em> dan harumnya menyenangkan.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22005015",
          "start_ref_usfm": "SNG 5:15",
          "end_ref": "22005015",
          "end_ref_usfm": "SNG 5:15"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334738,
    "reference_id": 25058,
    "title": "Kidung Agung 5:16",
    "media_type": "Text",
    "index_reference": "22005016",
    "language": "ind",
    "content": "<p>Sang wanita mengakhiri deskripsinya dengan ungkapan keinginannya untuk mencium sang pria.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22005016",
          "start_ref_usfm": "SNG 5:16",
          "end_ref": "22005016",
          "end_ref_usfm": "SNG 5:16"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334746,
    "reference_id": 25066,
    "title": "Kidung Agung 6:1–3",
    "media_type": "Text",
    "index_reference": "22006001-22006003",
    "language": "ind",
    "content": "<p>Percakapan yang mengakhiri puisi ini menunjukkan bahwa itu bukanlah peristiwa nyata. Mimpi berakhir saat puteri-puteri Yerusalem bertanya kepada sang wanita ke mana prianya pergi. Sang wanita mengatakan kepada mereka untuk tidak perlu repot-repot mencari sang pria—dia telah kembali ke tempat tidur bersama sang wanita, menikmati kebunnya dengan bedeng rempah-rempah dan bunga bakung<em>,</em> sebuah deskripsi keintiman seksual.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22006001",
          "start_ref_usfm": "SNG 6:1",
          "end_ref": "22006003",
          "end_ref_usfm": "SNG 6:3"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334753,
    "reference_id": 25073,
    "title": "Kidung Agung 6:4",
    "media_type": "Text",
    "index_reference": "22006004",
    "language": "ind",
    "content": "<p>Tirza adalah sebuah kota-negara sejak zaman Yosua; kota ini akhirnya menjadi cukup besar untuk menjadi ibu kota kerajaan utara (<a href=\"https://ref.ly/Josh12:24\">Yos. 12:24</a>; <a href=\"https://ref.ly/1Kgs15:33\">1Raj. 15:33</a>). Nama kota ini berarti “menyenangkan.” •&nbsp;Yerusalem adalah ibu kota kerajaan Daud dan Salomo selama kerajaan Israel masih bersatu, dan setelah itu menjadi kota terpenting di Yehuda.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22006004",
          "start_ref_usfm": "SNG 6:4",
          "end_ref": "22006004",
          "end_ref_usfm": "SNG 6:4"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334752,
    "reference_id": 25072,
    "title": "Kidung Agung 6:4–10",
    "media_type": "Text",
    "index_reference": "22006004-22006010",
    "language": "ind",
    "content": "<p>Sang pria kembali menggambarkan kecantikan lahiriah sang wanita. Ia mengulangi bagian-bagian dari deskripsi dari psl. <a href=\"https://ref.ly/Song4:1-Song4:16\">4</a> hampir kata demi kata, menunjukkan penghargaan yang sama tingginya untuk istrinya.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22006004",
          "start_ref_usfm": "SNG 6:4",
          "end_ref": "22006010",
          "end_ref_usfm": "SNG 6:10"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334754,
    "reference_id": 25074,
    "title": "Kidung Agung 6:8–9",
    "media_type": "Text",
    "index_reference": "22006008-22006009",
    "language": "ind",
    "content": "<p>Jika Kitab Kidung Agung adalah alegori tentang kasih Tuhan kepada umat-Nya, maka hal ini akan memberikan paralel yang sangat lemah, karena ekses-ekses Salomo dalam hal pernikahan tidak menggambarkan kasih dan kesetiaan Allah dengan baik (lihat <a href=\"https://ref.ly/1Kgs11:1-1Kgs11:13\">1Raj. 11:1–13</a>). •&nbsp;permaisuri ada enam puluh: Banyak istri Salomo yang diperoleh melalui pernikahan dalam perjanjian antar negara (lihat <a href=\"https://ref.ly/1Kgs11:1-1Kgs11:3\">1Raj. 11:1–3</a>,&nbsp;<a href=\"https://ref.ly/1Kgs11:8\">8</a>). •&nbsp;Selir-selir adalah istri yang memiliki status sekunder, lebih rendah daripada istri tetapi lebih tinggi daripada budak. Selir diperoleh melalui perang, pembayaran utang, atau pembelian. •&nbsp;Dalam pandangan antologi, penyebutan <em>ratu</em> dan <em>selir</em> hanya berarti bahwa wanita itu sendiri lebih diinginkan daripada semua wanita lainnya.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22006008",
          "start_ref_usfm": "SNG 6:8",
          "end_ref": "22006009",
          "end_ref_usfm": "SNG 6:9"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334755,
    "reference_id": 25075,
    "title": "Kidung Agung 6:9",
    "media_type": "Text",
    "index_reference": "22006009",
    "language": "ind",
    "content": "<p>memujinya: Secara harfiah <em>menyebutnya diberkati.</em> Jika Kitab Kidung Agung ini adalah sebuah drama, maka sang wanita telah meninggalkan rumah selir Salomo, dan kidung ini terjadi di masa lalu, ketika wanita itu masih berada di sana.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22006009",
          "start_ref_usfm": "SNG 6:9",
          "end_ref": "22006009",
          "end_ref_usfm": "SNG 6:9"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334747,
    "reference_id": 25067,
    "title": "Kidung Agung 6:10",
    "media_type": "Text",
    "index_reference": "22006010",
    "language": "ind",
    "content": "<p>Puisi ini berakhir seperti permulaannya dalam <a href=\"https://ref.ly/Song6:4\">Kid. 6:4</a>: Keagungan sang wanita, seperti bala tentara dengan panji-panji yang berkibar-kibar, membuat lututnya bergetar dan jantungnya berdebar-debar.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22006010",
          "start_ref_usfm": "SNG 6:10",
          "end_ref": "22006010",
          "end_ref_usfm": "SNG 6:10"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334748,
    "reference_id": 25068,
    "title": "Kidung Agung 6:11",
    "media_type": "Text",
    "index_reference": "22006011",
    "language": "ind",
    "content": "<p>Aku turun: Ada ketidakjelasan mengenai siapa yang berbicara di sini. NLT menyajikannya sebagai awal dari pidato sang wanita, meskipun bisa saja ini merupakan kelanjutan dari pidato sang lelaki. Perjalanan ke kebun kenari adalah cara puitis untuk mengungkapkan keinginan akan pertemuan yang romantis.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22006011",
          "start_ref_usfm": "SNG 6:11",
          "end_ref": "22006011",
          "end_ref_usfm": "SNG 6:11"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334749,
    "reference_id": 25069,
    "title": "Kidung Agung 6:12",
    "media_type": "Text",
    "index_reference": "22006012",
    "language": "ind",
    "content": "<p>menempatkan aku di atas kereta orang bangsawan: Hasrat menuntun pada penyatuan sang pria dan sang wanita. Mungkin ada dukungan di sini bahwa suami yang dimaksud adalah Salomo, meskipun deskripsi ini bisa saja merupakan metafora untuk sukacita romansa (bdk. <a href=\"https://ref.ly/Song1:16-Song1:17\">Kid. 1:16–17</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22006012",
          "start_ref_usfm": "SNG 6:12",
          "end_ref": "22006012",
          "end_ref_usfm": "SNG 6:12"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334751,
    "reference_id": 25071,
    "title": "Kidung Agung 6:13",
    "media_type": "Text",
    "index_reference": "22006013",
    "language": "ind",
    "content": "<p>Kembalilah: Atau <em>berbaliklah. </em>•&nbsp;Sulam: Tempat ini tidak diketahui, meskipun beberapa orang menyamakannya dengan <em>Sunem</em> (<a href=\"https://ref.ly/1Kgs1:3\">1Raj. 1:3</a>; <a href=\"https://ref.ly/2Kgs4:11-2Kgs4:12\">2Raj. 4:11–12</a>). Gadis Sulam (bahasa Ibrani: <em>shulammith</em>) mungkin merupakan permainan kata dari nama Salomo (dalam bahasa Ibrani, <em>shelomoh)</em>. Maka itu akan sama saja artinya dengan &quot;gadis Salomo.&quot; •&nbsp;seperti melihat tari-tarian perang. Sang pria memuji keanggunan dan kecantikan wanita itu kepada semua orang.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22006013",
          "start_ref_usfm": "SNG 6:13",
          "end_ref": "22006013",
          "end_ref_usfm": "SNG 6:13"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334750,
    "reference_id": 25070,
    "title": "Kidung Agung 6:13–7.9",
    "media_type": "Text",
    "index_reference": "22006013-22007009",
    "language": "ind",
    "content": "<p>Interaksi antara putri-putri Yerusalem dan sang pria mengawali deskripsi panjang terakhirnya tentang kecantikan sang wanita dan keinginannya untuk memeluknya (lihat <span data-bnType=\"resourceReference\" data-resourceId=\"25039\" data-resourceType=\"TyndaleStudyNotes\">catatan studi pada Kid. 4:1–5:1</span>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22006013",
          "start_ref_usfm": "SNG 6:13",
          "end_ref": "22007009",
          "end_ref_usfm": "SNG 7:9"
        }
      ],
      "resource": [
        {
          "reference_id": 25039,
          "content_id": 334719,
          "resource_code": "TyndaleStudyNotes",
          "label": "Kitab Agung 4:1-5.1",
          "language": "ind"
        }
      ]
    }
  },
  {
    "content_id": 334756,
    "reference_id": 25076,
    "title": "Kidung Agung 7:1–5",
    "media_type": "Text",
    "index_reference": "22007001-22007005",
    "language": "ind",
    "content": "<p>Sang pria sekarang memuji sang wanita, mulai dari kaki yang menari, kemudian naik ke tubuhnya yang indah hingga ke rambutnya yang tergerai (<a href=\"https://ref.ly/Song7:1-Song7:5\">Kid. 7:1–5</a>). •&nbsp;Puteri yang berwatak luhur (secara harfiah <em>putri pangeran</em>) sang wanita mungkin berasal dari keluarga kerajaan, atau mungkin juga bukan, tetapi sang pria menganggapnya berkelas seperti keluarga kerajaan.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22007001",
          "start_ref_usfm": "SNG 7:1",
          "end_ref": "22007005",
          "end_ref_usfm": "SNG 7:5"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334759,
    "reference_id": 25079,
    "title": "Kidung Agung 7:2",
    "media_type": "Text",
    "index_reference": "22007002",
    "language": "ind",
    "content": "<p><em>Perutmu timbunan gandum</em>: Yang digambarkan di sini kemungkinan perut yang halus membulat atau bagian kemaluannya.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22007002",
          "start_ref_usfm": "SNG 7:2",
          "end_ref": "22007002",
          "end_ref_usfm": "SNG 7:2"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334760,
    "reference_id": 25080,
    "title": "Kidung Agung 7:4",
    "media_type": "Text",
    "index_reference": "22007004",
    "language": "ind",
    "content": "<p>telaga di Hesybon, dekat pintu gerbang Batrabim: Kolam-kolam Hesybon, yang dibentuk oleh sebuah sungai kecil, masih dapat dilihat sampai sekarang di dekat reruntuhan Hesybon di pantai timur Laut Mati. •&nbsp;Menara di gunung Libanon mungkin adalah metafora untuk Gunung Hermon, sebuah gunung tinggi yang menghadap ke lembah Damsyik<em>,</em> ibu kota Aram. Keindahan hidung sang wanita menonjol melebihi fitur wajahnya yang lain.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22007004",
          "start_ref_usfm": "SNG 7:4",
          "end_ref": "22007004",
          "end_ref_usfm": "SNG 7:4"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334761,
    "reference_id": 25081,
    "title": "Kidung Agung 7:5–6",
    "media_type": "Text",
    "index_reference": "22007005-22007006",
    "language": "ind",
    "content": "<p>Bukit Karmel adalah kawasan gunung tinggi di pantai Mediterania. •&nbsp;rambut kepalamu merah lembayung (secara harfiah <em>rambutmu</em> <em>seperti benang ungu</em>): Ungu adalah warna yang mahal untuk diproduksi, sehingga menjadi warna eksklusif milik kerajaan.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22007005",
          "start_ref_usfm": "SNG 7:5",
          "end_ref": "22007006",
          "end_ref_usfm": "SNG 7:6"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334762,
    "reference_id": 25082,
    "title": "Kidung Agung 7:7–8",
    "media_type": "Text",
    "index_reference": "22007007-22007008",
    "language": "ind",
    "content": "<p>Sang suami menggambarkan hubungan intim mereka. Dia menaiki tubuh istrinya dan membelai buah dadanya.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22007007",
          "start_ref_usfm": "SNG 7:7",
          "end_ref": "22007008",
          "end_ref_usfm": "SNG 7:8"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334763,
    "reference_id": 25083,
    "title": "Kidung Agung 7:9",
    "media_type": "Text",
    "index_reference": "22007009",
    "language": "ind",
    "content": "<p>Sang pria mengibaratkan cinta dan ciuman sang wanita seperti anggur karena keduanya menyenangkan dan membuat orang merasa limbung/melayang (lihat <a href=\"https://ref.ly/Song1:2\">Kid. 1:2</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22007009",
          "start_ref_usfm": "SNG 7:9",
          "end_ref": "22007009",
          "end_ref_usfm": "SNG 7:9"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334757,
    "reference_id": 25077,
    "title": "Kidung Agung 7:11–12",
    "media_type": "Text",
    "index_reference": "22007011-22007012",
    "language": "ind",
    "content": "<p>Sang wanita mengusulkan untuk pergi bersama memeriksa keadaan kebun anggur dan bercinta di sana.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22007011",
          "start_ref_usfm": "SNG 7:11",
          "end_ref": "22007012",
          "end_ref_usfm": "SNG 7:12"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334758,
    "reference_id": 25078,
    "title": "Kidung Agung 7:13",
    "media_type": "Text",
    "index_reference": "22007013",
    "language": "ind",
    "content": "<p>Buah dudaim adalah makanan perangsang dari Timur Tengah (lihat <a href=\"https://ref.ly/Gen30:14-Gen30:16\">Kej. 30:14–16</a>); akar tanaman ini berbentuk serupa tubuh manusia. Kata <em>dudaim</em> merupakan permainan kata untuk kekasihku (dalam bahasa Ibrani, <em>dodi</em>). •&nbsp;dekat pintu kita: Semua kenikmatan seksual sekarang tersedia bagi mereka, dan sang wanita akan berbagi dengan sang pria kenikmatan yang telah ia simpan hanya untuk sang pria. •&nbsp;lama … baru: Sang wanita memikirkan ekspresi seksual yang telah mereka alami, juga yang baru.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22007013",
          "start_ref_usfm": "SNG 7:13",
          "end_ref": "22007013",
          "end_ref_usfm": "SNG 7:13"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334770,
    "reference_id": 25090,
    "title": "Kidung Agung 8:1",
    "media_type": "Text",
    "index_reference": "22008001",
    "language": "ind",
    "content": "<p>Andai pria itu adalah saudara laki-lakinya, sang wanita bisa menciumnya di depan umum; ciuman romantis tidak pantas dilakukan di depan umum, tetapi ciuman antara saudara kandung lumrah.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22008001",
          "start_ref_usfm": "SNG 8:1",
          "end_ref": "22008001",
          "end_ref_usfm": "SNG 8:1"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334764,
    "reference_id": 25084,
    "title": "Kidung Agung 8:1–4",
    "media_type": "Text",
    "index_reference": "22008001-22008004",
    "language": "ind",
    "content": "<p>Wanita itu mengungkapkan keinginannya untuk bersama sang pria dan berada dalam pelukannya.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22008001",
          "start_ref_usfm": "SNG 8:1",
          "end_ref": "22008004",
          "end_ref_usfm": "SNG 8:4"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334771,
    "reference_id": 25091,
    "title": "Kidung Agung 8:2–3",
    "media_type": "Text",
    "index_reference": "22008002-22008003",
    "language": "ind",
    "content": "<p><span>kubimbing engkau ke </span>rumah masa kecilku (secara harfiah <span><em>ke rumah ibuku</em>)</span>: Bdk. <a href=\"https://ref.ly/Song3:4\">Kid. 3:4</a>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22008002",
          "start_ref_usfm": "SNG 8:2",
          "end_ref": "22008003",
          "end_ref_usfm": "SNG 8:3"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334772,
    "reference_id": 25092,
    "title": "Kidung Agung 8:4",
    "media_type": "Text",
    "index_reference": "22008004",
    "language": "ind",
    "content": "<p>Kusumpahi kamu: Untuk ketiga kalinya, sang wanita mendorong putri-putri Yerusalem untuk mempertahankan keperawanan mereka (lihat <a href=\"https://ref.ly/Song2:7\">Kid. 2:7</a>; <a href=\"https://ref.ly/Song3:5\">3:5</a>). Nilai luhur keperawanan ditegaskan dalam <a href=\"https://ref.ly/Song8:8-Song8:9\">Kid. 8:8–9</a>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22008004",
          "start_ref_usfm": "SNG 8:4",
          "end_ref": "22008004",
          "end_ref_usfm": "SNG 8:4"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334773,
    "reference_id": 25093,
    "title": "Kidung Agung 8:5",
    "media_type": "Text",
    "index_reference": "22008005",
    "language": "ind",
    "content": "<p>Di bawah pohon apel kubangunkan engkau: Pohon apel adalah lambang kesuburan karena pohon ini menghasilkan buah (lihat <a href=\"https://ref.ly/Song2:3\">Kid. 2:3</a>, <a href=\"https://ref.ly/Song2:5\">5</a>; <a href=\"https://ref.ly/Song7:8\">7:8</a>). •&nbsp;di sanalah ibumu telah mengandung dan melahirkan engkau: Menyebutkan ibu sang pria mungkin merupakan cara halus untuk menunjukkan prokreasi sebagai buah dari cinta seksual (bdk. <a href=\"https://ref.ly/Song8:2\">Kid. 8:2</a>).</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22008005",
          "start_ref_usfm": "SNG 8:5",
          "end_ref": "22008005",
          "end_ref_usfm": "SNG 8:5"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334774,
    "reference_id": 25094,
    "title": "Kidung Agung 8:6",
    "media_type": "Text",
    "index_reference": "22008006",
    "language": "ind",
    "content": "<p>materai pada hatimu … materai pada lenganmu: Pada zaman Israel kuno, materai digunakan sebagai tanda pengenal atau untuk menunjukkan kepemilikan dengan cara menekan bagian muka cincin ke dalam lilin lunak. Sang istri ingin suaminya menandai dia dengan simbol identitasnya, secara pribadi di hatinya, dan secara publik di lengannya juga. •&nbsp;cinta kuat seperti maut: Meskipun kematian tidak dapat dihindari, ikatan cinta itu teguh, tak tergoyahkan, dan hanya bisa terputus oleh kematian. •&nbsp;Energi kecemburuan tergugah untuk melindungi hubungan eksklusif seperti antara suami dan istri atau antara Allah dan umat-Nya (<a href=\"https://ref.ly/Nah1:2\">Nah. 1:2</a>; <a href=\"https://ref.ly/Zech1:14-Zech1:17\">Za. 1:14–17</a>). •&nbsp;seperti dunia orang mati: dalam bahasa Ibrani, <em>seperti Sheol.</em> Dalam Perjanjian Lama, Sheol adalah tempat tinggal orang mati. Hal ini tidak selalu dikaitkan dengan hukuman.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22008006",
          "start_ref_usfm": "SNG 8:6",
          "end_ref": "22008006",
          "end_ref_usfm": "SNG 8:6"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334776,
    "reference_id": 25096,
    "title": "Kidung Agung 8:8",
    "media_type": "Text",
    "index_reference": "22008008",
    "language": "ind",
    "content": "<p>Kami mempunyai seorang adik perempuan: Kakak-kakak lelaki sang istri menunjukkan kepedulian mereka  terhadap kesucian adik perempuannya. Menurut kebiasaan Timur Dekat kuno, mereka adalah pelindung seksualitas adik perempuan mereka sampai ia menikah.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22008008",
          "start_ref_usfm": "SNG 8:8",
          "end_ref": "22008008",
          "end_ref_usfm": "SNG 8:8"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334775,
    "reference_id": 25095,
    "title": "Kidung Agung 8:8–10",
    "media_type": "Text",
    "index_reference": "22008008-22008010",
    "language": "ind",
    "content": "<p>Di tengah-tengah pertukaran pujian romantis dan komitmen yang penuh gairah, di sini sekali lagi ada pujian yang kuat untuk berpantang hubungan badan sebelum menikah.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22008008",
          "start_ref_usfm": "SNG 8:8",
          "end_ref": "22008010",
          "end_ref_usfm": "SNG 8:10"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334777,
    "reference_id": 25097,
    "title": "Kidung Agung 8:9",
    "media_type": "Text",
    "index_reference": "22008009",
    "language": "ind",
    "content": "<p>tembok: Tampaknya ada dua makna metaforis untuk istilah ini: (1)&nbsp;Buah dada gadis prapubertas seperti tembok (lihat <a href=\"https://ref.ly/Song8:10\">Kid. 8:10</a>); dan (2)&nbsp;sampai ia menikah, ia harus menjauhkan diri, tidak dapat ditembus seperti tembok. •&nbsp;dirikan atap perak di atasnya: Atap digunakan sebagai tempat pengawasan untuk melindungi kota; atap perak akan lebih menonjol dan tidak dapat ditembus. Jika sang wanita sudah seperti tembok, menjaga keperawanannya, mereka akan menghormati dan memperkuat tekadnya. •&nbsp;Di sisi lain, pintu menandakan pergaulan bebas. Saudara-saudaranya akan memaksanya untuk menahan diri.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22008009",
          "start_ref_usfm": "SNG 8:9",
          "end_ref": "22008009",
          "end_ref_usfm": "SNG 8:9"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334765,
    "reference_id": 25085,
    "title": "Kidung Agung 8:10",
    "media_type": "Text",
    "index_reference": "22008010",
    "language": "ind",
    "content": "<p>Aku adalah suatu tembok: Sang wanita menegaskan bahwa dia masih perawan dalam persiapan untuk menikah. •&nbsp;dan … bagaikan menara: Sang wanita menggambarkan dirinya dengan istilah yang memikat (bdk. <a href=\"https://ref.ly/Song4:4\">Kid. 4:4</a>; <a href=\"https://ref.ly/Song7:4\">7:4</a>, <a href=\"https://ref.ly/Song7:8\">8</a>) dan menentang persepsi saudara-saudaranya tentang dirinya yang belum dewasa.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22008010",
          "start_ref_usfm": "SNG 8:10",
          "end_ref": "22008010",
          "end_ref_usfm": "SNG 8:10"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334767,
    "reference_id": 25087,
    "title": "Kidung Agung 8:11",
    "media_type": "Text",
    "index_reference": "22008011",
    "language": "ind",
    "content": "<p>Baal-Hamon tidak disebutkan di ayat lain dalam Alkitab. Namun, &quot;Balamon&quot; muncul dalam literatur selanjutnya sebagai sebuah tempat di Israel utara; mungkin itu tempat yang sama. •&nbsp;seribu keping perak (dalam bahasa Ibrani, <em>1.000 [syikal] perak</em>): Ada berbagai ukuran syikal yang berbeda dalam Perjanjian Lama, sehingga harga pastinya tidak dapat ditentukan, tetapi yang jelas, kebun anggur itu sangat luas.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22008011",
          "start_ref_usfm": "SNG 8:11",
          "end_ref": "22008011",
          "end_ref_usfm": "SNG 8:11"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334766,
    "reference_id": 25086,
    "title": "Kidung Agung 8:11–14",
    "media_type": "Text",
    "index_reference": "22008011-22008014",
    "language": "ind",
    "content": "<p>Dalam penafsiran drama, dilema sang istri mengenai kebun anggur dalam <a href=\"https://ref.ly/Song1:6\">Kid. 1:6</a> akhirnya terselesaikan: Ia telah berhasil mengumpulkan uang sewa dari kebun anggurnya di Baal-Hamon, sehingga ia dapat membayar Salomo dan para pekerja upahannya. •&nbsp;Jika perikop ini bersifat puitis belaka, pesan utamanya adalah bahwa cinta tidak dapat dibeli, bahkan oleh raja yang berkuasa seperti Salomo.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22008011",
          "start_ref_usfm": "SNG 8:11",
          "end_ref": "22008014",
          "end_ref_usfm": "SNG 8:14"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334768,
    "reference_id": 25088,
    "title": "Kidung Agung 8:13",
    "media_type": "Text",
    "index_reference": "22008013",
    "language": "ind",
    "content": "<p>Adegan telah berubah dari pembayaran sewa menjadi taman yang lebih familiar dan menyenangkan. •&nbsp;teman-teman: Tampaknya sang istri mungkin sedang berbicara dengan teman-temannya. Suaminya merasa sedikit cemburu dan menginginkan dia hanya untuk dirinya sendiri.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22008013",
          "start_ref_usfm": "SNG 8:13",
          "end_ref": "22008013",
          "end_ref_usfm": "SNG 8:13"
        }
      ],
      "resource": []
    }
  },
  {
    "content_id": 334769,
    "reference_id": 25089,
    "title": "Kidung Agung 8:14",
    "media_type": "Text",
    "index_reference": "22008014",
    "language": "ind",
    "content": "<p>Cepat, kekasihku! Sang wanita mengundang sang pria untuk mengikutinya, dan sang pria mengejarnya dengan sangat cepat dan sigap seperti kijang (lihat <a href=\"https://ref.ly/Song2:8-Song2:10\">Kid. 2:8–10</a>). •&nbsp;gunung-gunung tanaman rempah-rempah: Bdk. <a href=\"https://ref.ly/Song4:6\">Kid. 4:6</a>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22008014",
          "start_ref_usfm": "SNG 8:14",
          "end_ref": "22008014",
          "end_ref_usfm": "SNG 8:14"
        }
      ],
      "resource": []
    }
  }
]